<?php
    require "block/header.php"
?>
<div class="histore-container">
    <div class="histore">
        <div class="histore-content">
        <h1>Муниципальное бюджетное общеобразовательное учреждение "Актабанская средняя общеобразовательная школа"</h1>
        <p>Муниципальное бюджетное общеобразовательное учреждение «Актабанская средняя общеобразовательная школа»  является не коммерческой организацией, создано в целом для реализации права граждан на образование, гарантии общедоступного и бесплатного начального общего, основного общего, среднего общего образования путем изменения типа существующего Муниципального казённого общеобразовательного учреждения «Актабанская средняя общеобразовательная школа» и является правопреемником прав и обязанностей Муниципального казённого общеобразовательного учреждения «Актабанская средняя общеобразовательная школа» на основании Постановления Администрации Петуховского района № 446 от 08.11.2013 г.</p>
        <h2>История Актабанской школы.</h2>
        <p>
        История нашей школы начинается с 1901 года прошлого столетия. Об этом рассказывают архивные документы «В 1901 году в Сусарле открыта церковно-приходская школа. В 1903 году открыта была школа в селе Актабан. Обучалось 16 учеников, а учителем работал Дементий Сидоров, который окончил двуклассную церковно-приходскую школу. В «Справочной книге Тобольской епархии на 1908 год» записано, что Актабанская школа размещалась в часовне. Учителем работал Григорий Полонников, с домашним образованием. Обучалось 22 мальчика и 8 девочек. В расписание уроков входили предметы: Закон божий, Славянское чтение, русское чтение, счисление, письмо, церковное пение». (Архивные материалы г.Тобольск, из книги Н.А.Анисимова.) Далеко не все дети школьного возраста имели возможность учиться. Не всегда родители понимали необходимость образования, ведь они сами не знали грамоты и ничего: жили спокойно, вели хозяйство, воспитывали детей, которые нужны им были еще и как помощники. Черепашьими шагами двигалась в своем развитии наша школа. Учебный год длился 143 дня. С началом весенних полевых работ занятия прекращались.

В 1928 году в четырехлетней начальной школе  училось около сорока учеников. Учителя:<br>

Киселев Сергей Ефимович,<br>
Бадяев Николай Иванович,<br>
Головин Григорий Яковлевич,<br>
Токарев Михаил Андреевич.<br>
1937 год - по просьбе родителей открыли пятый класс, школа становится семилетней.

1955 - 1956 учебный год - получила статус средней школы. Первые выпускники: Медведев Геннадий – штурман дальнего плавания, Панафидина Нина – учитель биологии, Осипова Любовь – агроном и др.

1965 – 1967 годы знаменательны тем, что 7 человек закончили школу с медалью.

1985 год – школа набирает первых шестилеток. Учитель Мамина Галина Николаевна.

2000 год – начало реализации программы развития «Формирование экологической культуры школьников».

2002 год – открытие группы кратковременного пребывания детей на базе средней школы.

2007 год – начало работы по программе развития «Школа здоровья и самовыражения личности»; учитель биологии, химии Петрова Елена Леонидовна становится победителем в конкурсе лучших учителей приоритетного национального проекта «Образование». 

2008 год – школа - победитель конкурса общеобразовательных учреждений приоритетного национального проекта «Образование», внедряющих инновационные образовательные программы. Получено свидетельство об общественной аккредитации Актабанского ТШО.

2009 год – МОУ «Актабанская средняя общеобразовательная школа» включена в Национальный Реестр «Ведущие образовательные учреждения России-2009».

2010 год – внедрение инновационного проекта «Совершенствование трудового обучения и воспитания школьников в условиях ТШО». 

Итак, мы увидели, как маленькая школа из года в год поднималась по ступенькам все выше и выше. А сейчас наша школа носит статус муниципального бюджетного общеобразовательного учреждения, и мы горды, что являемся её  учителями, обучающимися.
        </p>
        <h2>Образование и формы обучения</h2>
        <p>
        С учетом потребностей и возможностей личности образовательные программы осваиваются в следующих формах: в образовательном учреждении - в форме очной, в форме семейного образования, самообразования, экстерната.

Допускается сочетание различных форм получения образования в Школе.

Для всех форм получения образования в пределах конкретной основной общеобразовательной про-граммы действует федеральный государственный образовательный стандарт.

 С учетом интересов родителей (законных представителей) по согласованию с Учредителем в Школе могут открываться специальные (коррекционные) классы для обучающихся с ограниченными возможностями здоровья.

Школа обеспечивает организацию обучения учащихся, нуждающихся в длительном лечении, а также детей-инвалидов на дому на основании медицинского заключения и заявления родителей (законных пред-ставителей). При организации обучения на дому индивидуальный учебный план и расписание занятий со-гласовываются с родителями (законными представителями) учащегося.

При реализации образовательных программ независимо от форм получения образования могут приме-няться электронное обучение, дистанционные образовательные технологии в порядке, установленном феде-ральным органом исполнительной власти, осуществляющим функции по выработке государственной поли-тики и нормативно-правовому регулированию в сфере образования.
        </p>
    </div>
        </div>
    </div>
</div>
<?php
require "block/footer.php"
?>