<?php
    require "block/header.php"
?>

<div class="histore-container">
    <div class="histore">
        <div class="histore-content">
            <h1>
            Объекты для проведения практических занятий:
            </h1>
            <p>Для проведения практических занятий в школе в том числе для инвалидов и лиц с ОВЗ используются следующие кабинеты и объекты</p>
            <div class="flex-container">
                <div>
                    <p>
Число учебных мастерских (для проведения занятий для  мальчиков)</p>
<p>Количество кабинетов технологии (для проведения занятий для девочек)</p>
<p>Спортивный зал</p>
<p>Зал тренажерный</p>
<p>Актовый зал</p>
<p>Кабинет информатики и ИКТ/рабочих мест</p>
<p>Кабинет химии/физики /рабочих мест</p>
<p>Кабинет биологии/рабочих мест</p>
<p>Учебно-опытный участок/площадь</p>
                </div>
                <div class="div-margen">
                    <p>1</p>
                    <p>1</p>
                    <p>1</p>
                    <p>-</p>
                    <p>-</p>
                    <p>1/14</p>
                    <p>1/20</p>
                    <p>1/14</p>
                    <p>1/0,5 га</p>
                </div>
            </div>
            <h1>Информация о библиотеке, в том числе для инвалидов и лиц с ОВ:</h1>
            <p>  Образовательное учреждение имеет школьную библиотеку. Общая площадь библиотеки - 49,5 м2., абонемент 32,1 м2, место для хранения фонда учебной литературы 17,4 м2. Книжный фонд - 6877 экземпляров изданий на традиционных печатных носителях по различным отраслям знаний: истории и краеведению, естественным наукам, педагогике, психологии, рукоделию и кулинарии, литературоведению и искусству. Имеется бесплатный доступ к сети Интернет</p>
            <p>Библиотечное оборудование - стеллажи, выставочное оборудование, рабочее место библиотекаря. Технические средства библиотеки - 1 компьютер, доступ к сети Интернет.
 Для обучающихся предоставлен разнообразный выбор справочных материалов и специализированных изданий для подготовки к экзаменам, для написания рефератов, публичных выступлений. Имеются в наличии и используются для обучения электронные средства (CD, видеокассеты) по предметам: история, химия, физика, математика, биология, искусство и музыка, начальные классы, литература, обществознание, ОРКиСЭ, иностранный язык.
         Общий фонд учебников, используемых в образовательном процессе - 2497 экземпляров. Обеспеченность учебниками обучающихся по предметам (в том числе за счет муниципального обменного фонда) - 100 %.</p>
        <h2>Для занятий физическим спортом, в том числе для лиц с ОВЗ в школе имеется:</h2>
        <p>Большой спортивный зал-171кв.м.</p>
        <p>Малый спортивный зал-10кв.м.</p>
        <p>Лыжная база-10кв.м.</p>
        <p>Футбольное поле-200кв.м.</p>
        <p>Волейбольное поле-100кв.м.</p>
        <p>Беговая дорожка-300м.</p>
        <p>Полоса препятствий-200м.</p>
        <p>Коплекс турников</p>
        <p>Комплекс турников ГТО</p>
        <h1>Приспособленные  средства образования и воспитания отсутствуют</h1>
        <h1>Для беспрепятственного доступа в здание ОО инвалидов и лиц с ОВЗ, установлен пандус на входной группе и таблица брайля  для слабовидящих.</h1>
        <h1>Условия питания обучающихся "Актабанская СОШ", в том числе лиц с ограниченными возможностями здоровья:</h1>
        <p>Имеется помещение столовой для питания учащихся, а также для хранения и приготовления пищи в соответствии с требованиями санитарных правил. Организация качественного горячего питания учащихся функционирует в соответствии с требованиями санитарных правил. Имеется цикличное меню, согласованное с управлением Роспотребнадзора. Фактическое меню соответствует перспективному. Ведется журнал замены продуктов. Ежедневное меню, утвержденное директором школе и медицинским работником, вывешено на стенде.</p>
        <p>Пищеблок: - обеденный зал на 30 посадочных мест; - кухня; - моечные помещения - 1 - складские помещения - 1 - санитарные помещения - 1 электрооборудование: - электроплита – 3 - водонагреватель - 1 - мармиты - 1 - холодильное оборудование - 2 - весы - 1 - шкаф жарочный – 1 - электросушилка для рук - 1
Горячим питанием охвачено 100% детей, из них 55 % - дети из малообеспеченных семей питаются за счѐт бюджетных средств; 45% - дети, получающие питание за счѐт родительской платы.
Дети с ОВЗ обеспечены двухразовым горячим питанием.</p>
    <h2>Условия охраны здоровья обучающихся, в том числе инвалидов и лиц с ограниченными возможностями здоровья:</h2>
    <h2>Доступ к информационным системам:</h2>
    <p>Доступ к информационным системам и информационно-телекоммуникационным сетям,  приспособленным для использования инвалидами и лицами с ограниченными возможностями здоровья</p>
    <p>Доступ в сеть Интернет с системой контентной фильтрации предоставляет провайдером ПАО «Ростелеком» в соответствии с государственным контрактом.</p>
    <p>Доступ  инвалидов и лиц с ограниченными возможностями здоровья к ИС и ИТС, приспособленным для использования инвалидами и и лицами с ограниченными возможностями здоровья осуществляется по  в кабинете информатики и библиотеке.</p>
    <p>Для доступа к информационным системам и информационно-телекоммуникационным сетям на официальном сайте организации существует версия сайта для слабовидящих.</p>
    <p>Электронные образовательные ресурсы, к которым обеспечивается доступ инвалидам и лицам с ограниченными возможностями здоровья</p>
    <h1>Электронные образовательные ресурсы:</h1>
    <h1>Федеральные электронные образовательные ресурсы </h1>
    <div>
    <p>Единое окно доступа к образовательным ресурсам http://window.edu.ru/</p>
    <p>Федеральный центр информационно-образовательных ресурсов http://fcior.edu.ru/</p>
    <p>Единая коллекция цифровых образовательных ресурсов http://school-collection.edu.ru/</p>
    <p>Естественно-научный образовательный портал  http://www.en.edu.ru/</p>
    <p>Общероссийский проект "Школа цифрового века"  http://digital.1september.ru/</p>
    <p>Российский общеобразовательный портал http://www.school.edu.ru/</p>
    <p>Федеральный портал "Российское образование" http://www.edu.ru/</p>
    </div>
    <h1>Региональные электронные образовательные ресурсы</h1>
    <p>Система электронного обучения с применением дистанционных образовательных технологий школьников Курганской области http://elschool45.ru/</p>
    <p>Информационные порталы</p>
    <p>Информика. Государственный научно-исследовательский институт информационных технологий и телекоммуникаций http://www.informika.ru/</p>
    <p>Университетская информационная система https://uisrussia.msu.ru/</p>
    <p>Федеральный центр образовательного законодательства http://www.lexed.ru/</p>
    <p>Юридическая Россия. Федеральный правовой портал http://www.law.edu.ru/</p>
    <h1>Электронные библиотеки, энциклопедии, словари</h1>
    <p>Библиотека электронных ресурсов исторического факультета МГУ им. В.М.Ломоносова http://www.hist.msu.ru/ER/</p>
    <p>Бизнес-словарь  http://www.businessvoc.ru/</p>
    <p>Большая Советская Энциклопедия (БСЗ)  http://bse.sci-lib.com/</p>
    <p>Биологический словарь on-line  http://bioword.narod.ru/</p>
    <p>Визуальный словарь  http://vslovar.ru/</p>
    <p>Крупнейший сборник онлайн-словарей http://www.onlinedics.ru/</p>
    <p>Русский биографический словарь  http://www.rulex.ru/</p>
    <p>Универсальный справочник-энциклопедия All-in-One http://www.sci.aha.ru/ALL/</p>
    <p>Справочно-информационный портал Грамота.ру  http://www.gramota.ru/slovari/</p>
    <p>Электронный словарь онлайн ABBYY Lingvo.Pro http://lingvopro.abbyyonline.com/ru</p>
    <p>Энциклопедия "Кругосвет"  http://www.krugosvet.ru/</p>
    <p>Энциклопедия "Природа науки. 200 законов мироздания" (математика, физика, химия, биология, география)  http://www.elementy.ru/trefil/</p>
    <h2>Музеи, виртуальные выставки</h2>
    <p>Государственный Эрмитаж  http://www.hermitagemuseum.org/</p>
    <p>Государственная Третьяковская галерея  http://www.tretyakovgallery.ru/</p>
    <p>Музеи Виртуальный музей-панорама "Бородинская битва"  http://www.1812panorama.ru/</p>
    <p>
</p>
    <p>Государственный Дарвиновский музей http://www.darwin.museum.ru/</p>
    <h1>Специальные технические средства обучения коллективного и индивидуального пользования отсутствуют.</h1>
    <h1>Интернат, общежитие отсутствуют.</h1>
</div>
    </div>
</div>



<?php
require "block/footer.php"
?>