<main>
<div class="main-container wrapper">
    <div class="main content">
            <img class="main-img" src="img/shkkk.png">
                <p>
        "..Основными целями школы являются формирование общей культуры личности обучающихся, их адаптация к жизни в обществе, создание основы для осознанного выбора и последующего освоения профессиональных образовательных программ, воспитание гражданственности, трудолюбия, уважения к правам и свободам человека, любви к окружающей природе, родине, семье, формирование здорового образа жизни."
            </p>
    </div>
    <div class="management-container">
             <h1>
                Руководство
             </h1>
        <div class="management-control">
            <div class="manager">
                <img class="manager-img" src="img/dire.png" alt="der">
                <div>
                <p class="name">Попова Татьяна Николаевна</p>
                <p class="post-name">Директор школы, учитель информатики</p>
                <p class="name-name">Телефон</p>
                <p class="name-number">8(35235)41147</p>
                <p class="name-name">Электронная почта</p>
                <p class="name-number">aktaban1@mail.ru</p>
                <p class="name-name">Часы приема</p>
                <p class="name-number">15.00-17.00</p>
                </div>
            <div class="manager-content">
                <p class="name-post">Уважаемые родители, дорогие ребята, учителя и гости нашего сайта!</p>
                <p class="name-content">Я рада приветствовать вас на сайте нашей школы.Уже более 30 лет наша школа каждое утро открывает двери своим ученикам.Для ребенка школа — это не просто место, где можно получить образование. Это мир ежедневных открытий, общения со сверстниками, творческих игр и увлечений.Для нас, учителей, школа — это не просто работа. Это мир, в котором мы живем. Каждый учитель в нашей школе понимает стоящие перед ним цели и задачи.
                </p>
                <p class="name-content-post">С уважением, директор школы Попова Татьяна Николаевна</p>
                <button class="button">Обратится к директору</button>
            </div>
            </div>
            </div>
        </div>
</div>
</main>